[Setting]
Language=ChineseSimplified
[String]
IDS_CON_BTN_CON=连接
IDS_UPD_STA_NEWVER=
IDS_UPD_BTN_UPG=更新
IDS_UPD_STA_UPG=更新方式
IDS_UPD_RAD_INTERNET=互联网
IDS_UPD_RAD_FILE=升级文件
IDS_ACT_STA_ACT=激活方式
IDS_ACT_RAD_INTERNET=互联网
IDC_ACT_RAD_FILE=激活文件
IDS_ACT_BTN_ACTIVATE=激活
IDS_OPT_STA_LANG=语言：
IDS_MAIN_TITLE=XHorse 固件更新工具
IDS_MAIN_TAB_0=连接
IDS_MAIN_TAB_1=更新
IDS_MAIN_TAB_2=激活
IDS_MAIN_TAB_3=选项
IDS_MAIN_TAB_4=关于
IDS_MAIN_BTN_OK=确定
IDS_MAIN_BTN_EXIT=退出
IDS_MAIN_STA_DEVICEINFO=设备信息
IDS_MAIN_STA_DEVICE_SN=产品序列号：
IDS_MAIN_STA_MODEL=产品型号：
IDS_MAIN_STA_FIRMWARE=固件版本：
IDS_MAIN_STA_ACTIVATE=激活状态：
IDS_MAIN_STA_DEALER=经销商：
IDS_MAIN_STA_STATUS=连接状态：
IDS_MAIN_STA_LOG=消息
IDS_MAIN_STA_LANGUAGE=语言
IDS_MAIN_BTN_DEVICE_INFO=设备信息
IDS_MAIN_BTN_UPDATE_INTERNET=联机更新
IDS_MAIN_BTN_UPDATE_FILE=文件更新
IDS_MAIN_BTN_ABOUT=关于
IDS_MAIN_BTN_FEEDBACK=反馈信息
IDS_MAIN_BTN_ONLINE_ACTIVE=在线同步
IDS_UPDI_STATIC_VERSION=版本
IDS_UPDI_STATIC_DETAIL=版本说明
IDS_UPDI_BTN_UPDATE=更新
IDS_UPDI_BTN_CANCEL=取消
IDS_UPDI_TITLE=请选择更新版本
IDS_FB_TITLE=反馈信息
IDS_STATIC_CONTAC=联系信息
IDS_STATIC_EMAIL=E-Mail:
IDS_STATIC_MSN=MSN:
IDS_STATIC_QQ=QQ:
IDS_STATIC_DESCRIPTION=描述
IDS_BUTTON_INSERT_BMP=插入图片
IDS_BUTTON_OK=提交
IDS_BUTTON_CANCEL=取消
INFO_001=设备已连接。
INFO_002=无法连接设备。
INFO_003=已连接
INFO_004=未连接
INFO_005=已激活
INFO_006=未激活
INFO_007=不可用
INFO_008=不能打开文件。
INFO_009=错误
INFO_010=信息
INFO_011=警告
INFO_012=同步成功。
INFO_013=同步失败。
INFO_014=更新成功。
INFO_015=更新失败。
INFO_016=正在更新，请稍候。。。
INFO_017=正在取版本信息，请稍候。。。
INFO_018=无法连接到更新服务器，请检查网络连接。
INFO_019=无法连接到设备，请检查设备是否正确连接到电脑。
INFO_020=请升级到最新的驱动程序再尝试更新固件，如有疑问请联系经销商。
INFO_021=描述内容太大，请删除部分内容或图片后再提交。
INFO_022=提交成功。
INFO_023=提交失败。
INFO_024=正在提交，请稍候。。。
INFO_025=在线同步剩余次数